export default {
  //HOME SCREEN
    greeting    : 'வணக்கம்.!!!',
    Htitle      : 'முகப்பு பக்கம்',
    findcontact : 'ஃபோன் எண்ணைக் கண்டுபிடி',
    viewall     : 'அனைத்து தொலைபேசி எண்களும்',
    help        : 'உதவி மற்றும் ஆதரவு',
    complain    : 'புகார்',
    faq         : 'அடிக்கடி கேட்கப்படும் கேள்விகள்',
    editprofile : 'சுயவிவரத்தைத் திருத்து',
    logout      : 'வெளியேறு',
    settings    : 'அமைப்புகள்',
    darkmode    : 'டார்க் மோட்',

//end of Home screen 
//end of Home screen 

  //MAP SCREEN
  contact       : 'தொலைபேசி எண்கள்',
  expresswayhot : 'எக்ஸ்பிரஸ்வே ஹாட்லைன்',



//end of MAP screen 
//-----------========= CONTACT SCREEN =======-------------------------------------
allcontact      : 'அனைத்து தொடர்புகளும்',
  
//-----------========= end of COntact SCREEN =======-------------------------------------

//-----------========= Help & Support SCREEN =======-------------------------------------

//-----------========= end of Help & Support SCREEN =======-------------------------------------

//-----------========= Complain SCREEN=======-------------------------------------

//-----------=========end of Complain SCREEN=======-------------------------------------

//-----------========= FAQ SCREEN=======-------------------------------------

//-----------=========end of FAQ SCREEN=======-------------------------------------
  };
