export default {
  //HOME SCREEN
    greeting        : 'ආයුබෝවන්.!!!',
    Htitle          : 'මුල් පිටුව',
    findcontact     : 'දුරකථන අංකයක් සොයන්න',
    viewall         : 'සියලු දුරකථන අංක',
    help            : 'උදව් සහ සහාය',
    complain        : 'පැමිණිලි',
    faq             : 'නිතර අසන ප්‍රශ්න',
    editprofile     : 'පැතිකඩ සංස්කරණය කරන්න',
    logout          : 'ඉවත්වන්න',
    settings        : 'සැකසීම්',
    darkmode        : 'අඳුරු මාදිලිය',

//end of Home screen 

  //MAP SCREEN
   contact          : 'දුරකථන අංක',
   expresswayhot    : 'අධිවේගී මාර්ග ක්ෂණික ඇමතුම්',



 //end of MAP screen 

 //-----------========= CONTACT SCREEN =======-------------------------------------
      allcontact    : 'සියලු සම්බන්ධතා',
  
 //-----------========= end of COntact SCREEN =======-------------------------------------
 
 //-----------========= Help & Support SCREEN =======-------------------------------------
 
 //-----------========= end of Help & Support SCREEN =======-------------------------------------
 
 //-----------========= Complain SCREEN=======-------------------------------------
 
 //-----------=========end of Complain SCREEN=======-------------------------------------
 
 //-----------========= FAQ SCREEN=======-------------------------------------
 
 //-----------=========end of FAQ SCREEN=======-------------------------------------
  };
